Repository: arthrfrts/eliza
Catalog: languages/*.po
Languages: pt_br

source: Eliza, named after that famous psychoterapist, let's you create a magazine website with a clean and modern design. Eliza comes with two custom widgets, In This Section, which lists subcategories in the category archive pages; and Posts from Category, which shows the latest posts from a specific category. Make it yours with a custom logo, two widget areas and a custom menu.
pt_br: Eliza, em homenagem à famosa psicoterapeuta, permite a você criar um site de revista com um design simples e moderno. Eliza vem com dois widgets personalizados: “Nessa seção”, que lista subcategorias nos arquivos de categorias; e “Posts da Categoria”, que exibe os últimos posts de uma categoria específica. Torne-o seu com um logo e menus personalizados, e duas áreas de widgets.

source: Archive Template
pt_br: Modelo de arquivo

source: Not Found.
pt_br: Não encontrado.

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
pt_br: Desculpe, mas a página que você procura não foi encontrada. Talvez a busca possa ajudar.

source: Comments
pt_br: Comentários

source: Comments are closed.
pt_br: Os comentários estão encerrados.

source: Main Menu
pt_br: Menu principal

source: Footer Menu
pt_br: Menu do Rodapé

source: Sidebar
pt_br: Barra lateral

source: The main sidebar for the theme, shown in the side of every page.
pt_br: A barra lateral principal do tema, exibida em cada página.

source: Post Widget
pt_br: Widget do post

source: A widget area shown after the posts, if the comments are disabled. It's a great place to add a contact link!
pt_br: Uma área de widgets exibida depois de um post, se os comentários estão desativados. É um ótimo lugar para adicionar um link de contato!

source: Skip to content
pt_br: Pular pro conteúdo

source: Semantic Tool for Personal Publication
pt_br: Plataforma semântica de publicação pessoal

source: Powered by %1$s.
pt_br: Mantido com %1$s.

source: Front-end developer and WordPress consultant
pt_br: Desenvolvedor front-end e consultor WordPress.

source: Made by %1$s.
pt_br: Feito por %1$s.

# post author
source: by %s
pt_br: por %s

# Categories (1) and tags (2) assigned to the current post.
source: Posted in %1$s and tagged with %2$s.
pt_br: Publicado em %1$s e marcado com %2$s.

# Tags assigned to the current post.
source: Tagged with %1$s.
pt_br: Marcado com %1$s.

# Categories assigned to the current post.
source: Posted in %1$s.
pt_br: Publicado em %1$s.

source: Leave a comment <span class="assistive-text">on %s</span>
pt_br: Comentar <span class="assistive-text">em %s</span>

source: (Edit Post)
pt_br: (Editar post)

source: In This Section
pt_br: Nessa Seção

source: Display a list of subcategories in the Category archive pages.
pt_br: Exibe uma lista de subcategorias nas páginas de arquivo de categorias.

source: Title:
pt_br: Título:

source: Posts from Category
pt_br: Posts por Categoria

source: Use this widget to show an specific number of posts from a category.
pt_br: Use esse widget para exibir um número específico de posts de uma categoria.

source: More on %s
pt_br: Mais %s

source: Number of posts to show:
pt_br: Número de posts a exibir:

source: Category to show:
pt_br: Categoria a exibir:

# 1: post date, 2: post title, 3: image original dimensions
source: This image was posted on %1$s at &ldquo;%2$s&rdquo;. The full image is %3$s.
pt_br: Essa imagem foi publicada em %1$s na galeria de &ldquo;%2$s&rdquo;. As dimensões originais são %3$s.

source: Nothing Found
pt_br: Não encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pt_br: Pronto para publicar seu primeiro post? <a href="%1$s">Vamos começar</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Desculpe, mas não há resultados com seus termos de busca. Tente novamente com algumas palavras-chave diferentes.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Parece que nós não encontramos o que você está procurando. Talvez a busca ajude.

source: Pages:
pt_br: Páginas:

source: Featured
pt_br: Destaque

source: Continue reading&hellip;
pt_br: Continuar lendo&hellip;

source: Archives
pt_br: Arquivos

source: Search Results for: %s
pt_br: Resultados da pesquisa por: %s

source: Search
pt_br: Pesquisar

source: Type and hit enter
pt_br: Escreva e aperte enter

source: Categories
pt_br: Categorias
